{
    "PHONE_LABEL": "Tel:",
    "EMAIL_LABEL": "E-Mail:",
    "NEXT_TRANSPORT_WARNING": "Achtung:",
    "NEXT_TRANSPORT_DESC": "Nächster Sammeltransport: 22.11.2024 und geplante Abreise am 29.11.2024",
    
    "BTN_SHIP_GOODS": "Wollen Sie Waren verschiffen?",
    "BTN_SHIP_VEHICLE": "Wollen Sie ein Fahrzeug verschiffen?",
    "BTN_NEED_CONTAINER": "Brauchen Sie einen Container?",
  
    "SERVICES_SAMMELGUT": "Sammelgut",
    "SERVICES_SAMMELGUT_DESC": "Unser Sammelgut-Service ermöglicht es Ihnen, Pakete weltweit zu versenden.",
    "SERVICES_CONTAINER": "Container",
    "SERVICES_CONTAINER_DESC": "Wir stellen Ihnen 20’ und 40’ Container für den sicheren Transport zur Verfügung.",
    "SERVICES_RORO": "RoRo",
    "SERVICES_RORO_DESC": "RoRo steht für „Roll On – Roll Off“; Fahrzeuge werden auf das Schiff gefahren.",
  
    "FEATURE_TRANSPORT": "Zuverlässiger Transport",
    "FEATURE_TRANSPORT_DESC": "Sichere und pünktliche Lieferung Ihrer Container und Fahrzeuge.",
    "FEATURE_WORLD_EXPERT": "Weltweite-Expertise",
    "FEATURE_WORLD_EXPERT_DESC": "Jahrelange Erfahrung beim Transport in verschiedene Länder.",
    "FEATURE_SUPPORT": "Kundenservice",
    "FEATURE_SUPPORT_DESC": "Persönliche Beratung und Betreuung während des Prozesses.",
  
    "NAV_HOME": "Startseite",
    "NAV_SERVICES": "Leistungen",
    "NAV_SCHEDULE": "Zeitplan",
    "NAV_PRICES": "Preise",
    "NAV_CONTACT": "Kontakt",
    "NAV_ABOUT": "Über uns",

    "NAV_IMPRESSUM" : "Impressum",
    "NAV_DATENSCHUTZ": "Dataschutz",

    "ABOUT_TITLE": "Über Uns",
    "ABOUT_DESCRIPTION": "Erfahren Sie mehr über unser Unternehmen und unsere Mission, den Transport weltweit sicher und einfach zu gestalten.",
    "ABOUT_MISSION_TITLE": "Unsere Mission",
    "ABOUT_MISSION_DESC": "Wir bieten zuverlässige Transportlösungen für Kunden, die ihre Güter weltweit versenden möchten. Unser Ziel ist es, den Prozess einfach, sicher und effizient zu gestalten. Mit unserer langjährigen Erfahrung garantieren wir exzellenten Service und Kundenzufriedenheit.",
    "ABOUT_WHY_CHOOSE_US_TITLE": "Warum Uns Wählen",
    "ABOUT_WHY_CHOOSE_US_LIST_1": "Erfahrenes Team",
    "ABOUT_WHY_CHOOSE_US_LIST_2": "Transparente Preise",
    "ABOUT_WHY_CHOOSE_US_LIST_3": "Hervorragender Kundenservice",
    "ABOUT_WHY_CHOOSE_US_LIST_4": "Sichere Verpackung und Lieferung",
    "ABOUT_CONTACT_P": "Wir sind stolz darauf, unseren Kunden den besten Service zu bieten.",
    "ABOUT_CONTACT_BTN": "Kontaktieren Sie uns",

    "CONTACT_TITLE": "Kontaktieren Sie uns",
    "CONTACT_DESCRIPTION": "Haben Sie Fragen oder benötigen Sie ein Angebot? Wir helfen Ihnen gerne weiter!",
    "CONTACT_FORM_LABEL_NAME": "Ihr Name",
    "CONTACT_FORM_LABEL_EMAIL": "Ihre E-Mail",
    "CONTACT_FORM_LABEL_MESSAGE": "Ihre Nachricht",
    "CONTACT_FORM_BUTTON_SEND": "Nachricht senden",
    "CONTACT_INFO_TITLE": "Kontaktinformationen",
    "CONTACT_INFO_PHONE_LABEL": "Telefon:",
    "CONTACT_INFO_EMAIL_LABEL": "E-Mail:",
    "CONTACT_INFO_ADDRESS_LABEL": "Adresse:",
    "CONTACT_INFO_HOURS_LABEL": "Bürozeiten:",
    "CONTACT_INFO_HOURS_TEXT": "Montag - Freitag 09:00 Uhr - 18:00 Uhr",
    "CONTACT_INFO_AVAILABLE": "Wir stehen Ihnen während der Geschäftszeiten zur Verfügung und beantworten Ihre Fragen.",
    "CONTACT_FORM_ALERT_FILL_FIELDS": "Bitte füllen Sie alle Felder aus, bevor Sie die Nachricht senden.",

    "SCHEDULE_TITLE": "Versandplan | Rapid Shipping",
    "SCHEDULE_HEADER": "Versandplan",
    "SCHEDULE_DESCRIPTION": "Informieren Sie sich über unsere aktuellen Sammel-, Versand- und Liefertermine.",
    "SCHEDULE_PLAN_HEADER": "Planen Sie Ihre Sendungen mit uns",
    "SCHEDULE_PLAN_DESCRIPTION": "Nutzen Sie unseren Versandplan, um Ihre Sammeltermine, Versandtermine und voraussichtlichen Lieferdaten besser zu planen. Verpassen Sie keine wichtigen Termine mehr.",
    "SCHEDULE_COLLECT_DATE": "Sammeltermine: 22. November 2024",
    "SCHEDULE_SHIP_DATE": "Versandtermine: 29. November 2024",
    "SCHEDULE_DELIVERY_DATE": "Liefertermine: 1. Februar 2025",
    "SCHEDULE_CONTACT_BUTTON": "Kontaktieren Sie uns",

    "SERVICES_TITLE": "Leistungen | Rapid Shipping",
    "SERVICES_HEADER": "Unsere Leistungen",
    "SERVICES_DESCRIPTION": "Entdecken Sie unsere spezialisierten Dienstleistungen für den sicheren und zuverlässigen Transport von Gütern und Fahrzeugen weltweit.",
    "SERVICES_CONTAINER_HEADER": "Container",
    "SERVICES_CONTAINER_SUBHEADER": "20’ Fuß & 40’ Fuß Container",
    "SERVICES_CONTAINER_DESCRIPTION": "Wenn du Dinge verschicken möchtest, aber einen Container benötigst, stellen wir dir gerne einen Container zur Verfügung, um dir den Versand so einfach wie möglich zu machen.",
    "SERVICES_CONTACT_BUTTON": "Anfragen",
    "SERVICES_RORO_HEADER": "RoRo",
    "SERVICES_RORO_SUBHEADER": "(Roll On – Roll Off)",
    "SERVICES_RORO_DESCRIPTION": "RoRo steht für „Roll On – Roll Off“ und bezeichnet die Methode, Fahrzeuge auf das Frachtschiff zu fahren. Das Fahrzeug wird seefest befestigt und nach Ankunft im Bestimmungshafen wieder von Bord gefahren.",
    "SERVICES_GROUPAGE_HEADER": "Groupage Service",
    "SERVICES_GROUPAGE_SUBHEADER": "Sammelgut",
    "SERVICES_GROUPAGE_DESCRIPTION": "Unser Sammelgut-Service ermöglicht es Ihnen, Pakete und Sendungen kosteneffizient nach Afrika zu versenden. Wir sammeln Ihre Pakete ein und verschiffen sie sicher mit unseren Containern in die jeweiligen Zielländer.",

    "TARIFF_TITLE": "Ratenspiegel - Weltweit | Rapid Shipping",
    "TARIFF_HEADING": "RoRo - Ratenspiegel Weltweit",
    "TARIFF_DESCRIPTION": "Transparent und zuverlässig: Unsere aktuellen Tarife für den Versand von Fahrzeugen und Gütern weltweit.",
    "TARIFF_PORT": "HAFEN",
    "TARIFF_CAR": "PKW (Max Höhe: 1.70 m, Max Kubikmeter: 13 m³)",
    "TARIFF_VAN": "Kleintransporter (Max Höhe: 2.10 m, Max Kubikmeter: 18 m³)",
    "TARIFF_LARGE_VAN": "Großtransporter (Max Höhe: 2.60 m, Max Kubikmeter: 25 m³)",
    "TARIFF_CONDITIONS": "Allgemeine Konditionen",
    "TARIFF_CONDITION_1": "Alle Preise sind in EURO.",
    "TARIFF_CONDITION_2": "Alle Preise sind netto/netto, prepaid.",
    "TARIFF_CONDITION_3": "Versicherung nicht eingeschlossen (kann bei Bedarf abgeschlossen werden).",
    "TARIFF_CONDITION_4": "Abholung auf Anfrage.",
    "TARIFF_CONDITION_5": "Alle Preise ab angeliefert Hafen.",
    "TARIFF_CONDITION_6": "Lagergeldfreie Standzeit am Schuppen: 14 Tage.",
    "TARIFF_INQUIRY": "Für individuelle Sonderkonditionen oder weitere Informationen kontaktieren Sie uns gerne.",
    "TARIFF_CONTACT_BUTTON": "Kontaktieren Sie uns",

    "IMPRINT_TITLE": "Impressum - Rapid Shipping",
    "IMPRINT_HEADER": "Impressum",
    "IMPRINT_DESCRIPTION": "Rechtliche Angaben und Kontaktinformationen zu Rapid Shipping.",
    "IMPRINT_CONTACT_HEADER": "Kontaktinformationen",
    "IMPRINT_COMPANY": "Rapid Shipping",
    "IMPRINT_PHONE_LABEL": "Tel.:",
    "IMPRINT_EMAIL_LABEL": "Mail:",
    "IMPRINT_EMAIL": "info@rapid-shipping.de",
    "IMPRINT_TAX_ID_LABEL": "USt.-IdNr.:",
    "IMPRINT_TAX_NUMBER_LABEL": "Steuer-Nr.",
    "IMPRINT_MANAGING_DIRECTOR_LABEL": "Geschäftsführer:",
    "IMPRINT_DISCLAIMER_HEADER": "Haftungsausschluss",
    "IMPRINT_CONTENTS_HEADER": "1. Inhalte des Onlineangebotes",
    "IMPRINT_CONTENTS": "Der Anbieter übernimmt keine Gewähr für die Aktualität, Richtigkeit, Vollständigkeit oder Qualität der bereitgestellten Informationen. Haftungsansprüche, die sich auf Schäden materieller oder immaterieller Art beziehen und durch die Nutzung oder Nichtnutzung der dargebotenen \nInhalte oder durch fehlerhafte und unvollständige Informationen \nentstehen, sind grundsätzlich ausgeschlossen, sofern kein nachweislich \nvorsätzliches oder grob fahrlässiges Verschulden vorliegt. Sämtliche \nAngebote sind freibleibend und unverbindlich. Der Anbieter behält sich \nausdrücklich vor, Teile der Seiten oder das gesamte Angebot ohne \ngesonderte Ankündigung zu verändern, zu ergänzen, zu löschen oder die \nVeröffentlichung zeitweise oder endgültig einzustellen.",  
    "IMPRINT_LINKS_HEADER": "2. Links und Verweise",
    "IMPRINT_LINKS": "Für direkte oder indirekte Verweise auf externe Webseiten („Hyperlinks“), \ndie außerhalb des Verantwortungsbereichs des Anbieters liegen, kommt \neine Haftung nur dann in Betracht, wenn der Anbieter von den Inhalten \nKenntnis hat und es ihm technisch möglich und zumutbar wäre, die Nutzung \nrechtswidriger Inhalte zu verhindern. Zum Zeitpunkt der Verlinkung waren \nkeine rechtswidrigen Inhalte auf den verlinkten Seiten erkennbar. Der \nAnbieter hat keinerlei Einfluss auf die aktuelle und zukünftige Gestaltung, \nInhalte oder Urheberschaft der verlinkten Seiten und distanziert sich daher \nausdrücklich von allen Inhalten, die nach der Verlinkung verändert wurden. \nDiese Erklärung gilt für alle innerhalb des eigenen Internetangebotes \ngesetzten Links und Verweise sowie für Einträge Dritter in Gästebüchern, \nDiskussionsforen, Linkverzeichnissen, Mailinglisten oder anderen Datenbanken, \nauf deren Inhalte externe Schreibzugriffe möglich sind. Für illegale, \nfehlerhafte oder unvollständige Inhalte sowie für Schäden, die aus der \nNutzung oder Nichtnutzung solcher Informationen entstehen, haftet \nausschließlich der Anbieter der jeweiligen Seite, auf die verwiesen wurde, \nund nicht derjenige, der über Links auf die jeweilige Veröffentlichung verweist.",
    "IMPRINT_COPYRIGHT_HEADER": "3. Urheber- und Kennzeichenrecht",
    "IMPRINT_COPYRIGHT": "Der Betreiber der Webseite achtet darauf, in allen Publikationen die \nUrheberrechte der verwendeten Bilder, Grafiken, Tondokumente, Videosequenzen \nund Texte zu wahren. Es werden vorzugsweise selbst erstellte Inhalte genutzt \noder auf lizenzfreie Materialien zurückgegriffen. Sämtliche innerhalb des \nInternetangebots genannten und möglicherweise durch Dritte geschützten \nMarken- und Warenzeichen unterliegen uneingeschränkt den Bestimmungen des \njeweils gültigen Kennzeichenrechts sowie den Besitzrechten der jeweiligen \nEigentümer. Allein durch die Erwähnung ist nicht zu schließen, dass \nMarkenzeichen nicht durch Rechte Dritter geschützt sind. Das Copyright für \nveröffentlichte, vom Betreiber selbst erstellte Inhalte verbleibt \nausschließlich bei diesem. Eine Vervielfältigung oder Verwendung der Inhalte, \nwie Grafiken, Tondokumente, Videosequenzen oder Texte, in anderen \nelektronischen oder gedruckten Publikationen ist nur mit ausdrücklicher \nGenehmigung des Betreibers gestattet.",
    "IMPRINT_LEGAL_EFFECT_HEADER": "4. Rechtswirksamkeit des Haftungsausschlusses",
    "IMPRINT_LEGAL_EFFECT": "Dieser Haftungsausschluss ist Bestandteil des Internetangebots, von dem aus \nauf diese Seite verwiesen wurde. Sollten einzelne Teile oder Formulierungen \ndieses Textes nicht, nicht mehr oder nicht vollständig der geltenden \nRechtslage entsprechen, bleibt die Gültigkeit der übrigen Teile des Dokuments \ndavon unberührt.",

    "PRIVACY_TITLE": "Datenschutz | Rapid Shipping",
    "PRIVACY_HEADER": "Datenschutzerklärung",
    "PRIVACY_DESCRIPTION": "Erfahren Sie, wie wir Ihre personenbezogenen Daten erheben, verarbeiten und schützen.",
    "PRIVACY_OVERVIEW_HEADER": "Allgemeine Hinweise",
    "PRIVACY_OVERVIEW": "Die nachfolgenden Informationen bieten eine Übersicht darüber, was mit Ihren personenbezogenen Daten geschieht, wenn Sie unsere Website besuchen...",
    "PRIVACY_DATA_COLLECTION_HEADER": "Datenerfassung auf dieser Website",
    "PRIVACY_RESPONSIBLE_HEADER": "Wer ist verantwortlich für die Datenerfassung auf dieser Website?",
    "PRIVACY_RESPONSIBLE": "Die Verarbeitung der Daten auf dieser Website erfolgt durch den Betreiber der Website...",
    "PRIVACY_DATA_COLLECTION_METHOD_HEADER": "Wie erfassen wir Ihre Daten?",
    "PRIVACY_DATA_COLLECTION_METHOD": "Ein Teil der Daten wird erhoben, wenn Sie uns diese aktiv mitteilen, beispielsweise durch das Ausfüllen eines Kontaktformulars...",
    "PRIVACY_USAGE_HEADER": "Wofür nutzen wir Ihre Daten?",
    "PRIVACY_USAGE": "Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten. Andere Daten können zur Analyse Ihres Nutzerverhaltens verwendet werden...",
    "PRIVACY_HOSTING": "Die Inhalte unserer Website werden von folgendem externen Anbieter gehostet: Hostinger. Durch die Nutzung eines externen Hosting-Dienstleisters werden Ihre Daten auf den Servern dieses Anbieters verarbeitet...",
    "PRIVACY_RESPONSIBLE_PLACE": "Verantwortliche Stelle",
    "PRIVACY_EMAIL_LABEL": "E-Mail:",
    "PRIVACY_EMAIL": "info@rapid-shipping.de",
    "PRIVACY_CONTACT_FORM": "Wenn Sie uns über das Kontaktformular eine Anfrage senden, speichern wir die von Ihnen eingegebenen Angaben, einschließlich der angegebenen Kontaktdaten...",

    "DATAPROTECTION_TITLE": "Datenschutz | Rapid Shipping",
    "DATAPROTECTION_HEADER": "Datenschutz",
    "DATAPROTECTION_DESCRIPTION": "Erfahren Sie, wie wir Ihre personenbezogenen Daten erheben, verarbeiten und schützen.",
    "DATAPROTECTION_GENERAL_INFORMATION_HEADER": "Allgemeine Hinweise",
    "DATAPROTECTION_GENERAL_INFORMATION": "Die nachfolgenden Informationen bieten eine Übersicht darüber, was mit Ihren personenbezogenen Daten geschieht, wenn Sie unsere Website besuchen. Personenbezogene Daten sind Informationen, mit denen Sie identifiziert werden können. Detaillierte Informationen zum Datenschutz finden Sie in der vollständigen Datenschutzerklärung weiter unten.",
    "DATAPROTECTION_DATA_COLLECTION_HEADER": "Datenerfassung auf dieser Website",
    "DATAPROTECTION_WHO_IS_RESPONSIBLE_HEADER": "Wer ist verantwortlich für die Datenerfassung auf dieser Website?",
    "DATAPROTECTION_WHO_IS_RESPONSIBLE": "Die Verarbeitung der Daten auf dieser Website erfolgt durch den Betreiber der Website. Die Kontaktdaten des Verantwortlichen finden Sie im Abschnitt “Hinweis zur Verantwortlichen Stelle” in dieser Datenschutzerklärung.",

    "DATAPROTECTION_HOW_WE_COLLECT_DATA_HEADER": "Wie erfassen wir Ihre Daten?",
    "DATAPROTECTION_HOW_WE_COLLECT_DATA": "Ein Teil der Daten wird erhoben, wenn Sie uns diese aktiv mitteilen, beispielsweise durch das Ausfüllen eines Kontaktformulars. Andere Daten werden automatisch oder nach Ihrer Einwilligung beim Besuch der Website durch unsere IT-Systeme erfasst. Dazu gehören insbesondere technische Daten wie der verwendete Browser, das Betriebssystem oder die Uhrzeit des Seitenaufrufs. Diese Datenerhebung erfolgt automatisch, sobald Sie unsere Website besuchen.",
    "DATAPROTECTION_WHAT_WE_USE_DATA_FOR_HEADER": "Wofür nutzen wir Ihre Daten?",
    "DATAPROTECTION_WHAT_WE_USE_DATA_FOR": "Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten. Andere Daten können zur Analyse Ihres Nutzerverhaltens verwendet werden.",
    "DATAPROTECTION_HOSTING_HEADER": "Hosting",
    "DATAPROTECTION_HOSTING_DESCRIPTION": "Die Inhalte unserer Website werden von folgendem externen Anbieter gehostet: Hostinger. Durch die Nutzung eines externen Hosting-Dienstleisters werden Ihre Daten auf den Servern dieses Anbieters verarbeitet. Das Hosting erfolgt zur Bereitstellung unserer Website und zur Sicherstellung eines sicheren, schnellen und effizienten Online-Angebots. Details zur Datenverarbeitung durch Hostinger entnehmen Sie den Datenschutzrichtlinien des Anbieters.",

    "DATAPROTECTION_GENERAL_INFORMATION_HEADER_1": "Allgemeine Hinweise und Pflichtinformationen",
    "DATAPROTECTION_RESPONSIBLE_PARTY_HEADER": "Verantwortliche Stelle",
    "DATAPROTECTION_EMAIL_HEADER": "E-Mail",
    "DATAPROTECTION_EMAIL_LINK": "info@rapid-shipping.de",
    "DATAPROTECTION_PRIVACY_STATEMENT": "Der Schutz Ihrer persönlichen Daten hat für uns höchste Priorität. Ihre personenbezogenen Daten behandeln wir vertraulich und entsprechend den gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung. Beim Besuch unserer Website werden verschiedene personenbezogene Daten erfasst. Dabei handelt es sich um Daten, mit denen Sie persönlich identifiziert werden können. In dieser Datenschutzerklärung erläutern wir, welche Daten wir erheben, wie wir sie nutzen und zu welchem Zweck dies geschieht. Bitte beachten Sie, dass die Datenübertragung im Internet (z. B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein vollständiger Schutz der Daten vor dem Zugriff durch unbefugte Dritte ist nicht möglich.",

    "DATAPROTECTION_CONTACT_FORM_HEADER": "Kontaktformular",
    "DATAPROTECTION_CONTACT_FORM_TEXT": "Wenn Sie uns über das Kontaktformular eine Anfrage senden, speichern wir die von Ihnen eingegebenen Angaben, einschließlich der angegebenen Kontaktdaten, um Ihre Anfrage zu bearbeiten und mögliche Anschlussfragen zu beantworten. Eine Weitergabe dieser Daten erfolgt nicht ohne Ihre ausdrückliche Einwilligung. Die Verarbeitung Ihrer Daten erfolgt gemäß Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage mit der Erfüllung eines Vertrags oder vorvertraglicher Maßnahmen zusammenhängt. In allen anderen Fällen stützt sich die Verarbeitung auf unser berechtigtes Interesse an der effizienten Bearbeitung von Anfragen (Art. 6 Abs. 1 lit. f DSGVO) oder auf Ihre Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), sofern diese eingeholt wurde. Ihre Einwilligung können Sie jederzeit widerrufen. Die im Kontaktformular übermittelten Daten verbleiben bei uns, bis Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt (z. B. nach Abschluss der Bearbeitung Ihrer Anfrage). Gesetzliche Aufbewahrungsfristen bleiben davon unberührt."
  }