{
    "PHONE_LABEL": "Tel:",
    "EMAIL_LABEL": "E-Mail:",
    "NEXT_TRANSPORT_WARNING": "Attention:",
    "NEXT_TRANSPORT_DESC": "Next groupage: 22.11.2024 and departure on 29.11.2024",
    
    "BTN_SHIP_GOODS": "Do you want to ship goods?",
    "BTN_SHIP_VEHICLE": "Do you want to ship a vehicle?",
    "BTN_NEED_CONTAINER": "Need a container?",
  
    "SERVICES_SAMMELGUT": "Groupage",
    "SERVICES_SAMMELGUT_DESC": "Our groupage service lets you cost-effectively ship parcels worldwide.",
    "SERVICES_CONTAINER": "Container",
    "SERVICES_CONTAINER_DESC": "We provide 20' and 40' high-cube containers for secure transport.",
    "SERVICES_RORO": "RoRo",
    "SERVICES_RORO_DESC": "RoRo stands for 'Roll On – Roll Off'; vehicles drive onto the ship.",
  
    "FEATURE_TRANSPORT": "Reliable Transport",
    "FEATURE_TRANSPORT_DESC": "Secure, on-time delivery of your containers and vehicles.",
    "FEATURE_WORLD_EXPERT": "Worldwide Expertise",
    "FEATURE_WORLD_EXPERT_DESC": "Years of experience shipping to various countries.",
    "FEATURE_SUPPORT": "Customer Service",
    "FEATURE_SUPPORT_DESC": "Personal advice and support throughout the process.",
  
    "NAV_HOME": "Home",
    "NAV_SERVICES": "Services",
    "NAV_SCHEDULE": "Schedule",
    "NAV_PRICES": "Prices",
    "NAV_CONTACT": "Contact",
    "NAV_ABOUT": "About Us",

    "NAV_IMPRESSUM" : "Legal notice",
    "NAV_DATENSCHUTZ": "Data protection",

    "ABOUT_TITLE": "About Us",
    "ABOUT_DESCRIPTION": "Learn more about our company and our mission to make transportation worldwide safe and easy.",
    "ABOUT_MISSION_TITLE": "Our Mission",
    "ABOUT_MISSION_DESC": "We offer reliable transport solutions for customers who want to ship their goods worldwide. Our goal is to make the process simple, secure, and efficient. With our many years of experience, we guarantee excellent service and customer satisfaction.",
    "ABOUT_WHY_CHOOSE_US_TITLE": "Why Choose Us",
    "ABOUT_WHY_CHOOSE_US_LIST_1": "Experienced Team",
    "ABOUT_WHY_CHOOSE_US_LIST_2": "Transparent Prices",
    "ABOUT_WHY_CHOOSE_US_LIST_3": "Excellent Customer Service",
    "ABOUT_WHY_CHOOSE_US_LIST_4": "Secure Packaging and Delivery",
    "ABOUT_CONTACT_P": "We are proud to offer our customers the best service.",
    "ABOUT_CONTACT_BTN": "Contact Us",

    "CONTACT_TITLE": "Contact Us",
    "CONTACT_DESCRIPTION": "Do you have any questions or need a quote? We are happy to help you!",
    "CONTACT_FORM_LABEL_NAME": "Your Name",
    "CONTACT_FORM_LABEL_EMAIL": "Your Email",
    "CONTACT_FORM_LABEL_MESSAGE": "Your Message",
    "CONTACT_FORM_BUTTON_SEND": "Send Message",
    "CONTACT_INFO_TITLE": "Contact Information",
    "CONTACT_INFO_PHONE_LABEL": "Phone:",
    "CONTACT_INFO_EMAIL_LABEL": "E-Mail:",
    "CONTACT_INFO_ADDRESS_LABEL": "Address:",
    "CONTACT_INFO_HOURS_LABEL": "Office Hours:",
    "CONTACT_INFO_HOURS_TEXT": "Monday - Friday 09:00 AM - 6:00 PM",
    "CONTACT_INFO_AVAILABLE": "We are available during business hours and will answer your questions.",
    "CONTACT_FORM_ALERT_FILL_FIELDS": "Please fill out all fields before sending the message.",

    "SCHEDULE_TITLE": "Schedule | Rapid Shipping",
    "SCHEDULE_HEADER": "Schedule",
    "SCHEDULE_DESCRIPTION": "Check our current collection, shipping, and delivery dates.",
    "SCHEDULE_PLAN_HEADER": "Plan Your Shipments with Us",
    "SCHEDULE_PLAN_DESCRIPTION": "Use our schedule to better plan your collection dates, shipping dates, and estimated delivery times. Never miss an important deadline again.",
    "SCHEDULE_COLLECT_DATE": "Collection Date: 22nd November 2024",
    "SCHEDULE_SHIP_DATE": "Shipping Date: 29th November 2024",
    "SCHEDULE_DELIVERY_DATE": "Delivery Date: 1st February 2025",
    "SCHEDULE_CONTACT_BUTTON": "Contact Us",

    "SERVICES_TITLE": "Services | Rapid Shipping",
    "SERVICES_HEADER": "Our Services",
    "SERVICES_DESCRIPTION": "Discover our specialized services for the safe and reliable transportation of goods and vehicles worldwide.",
    "SERVICES_CONTAINER_HEADER": "Container",
    "SERVICES_CONTAINER_SUBHEADER": "20’ Foot & 40’ Foot Containers",
    "SERVICES_CONTAINER_DESCRIPTION": "If you want to send items but need a container, we offer you the possibility to ship your vehicle in both the 20' Standard and the 40' Highcube containers.",
    "SERVICES_CONTACT_BUTTON": "Request a Quote",
    "SERVICES_RORO_HEADER": "RoRo",
    "SERVICES_RORO_SUBHEADER": "(Roll On – Roll Off)",
    "SERVICES_RORO_DESCRIPTION": "RoRo stands for Roll On – Roll Off, and it involves driving the vehicle onto the cargo ship, securing it, and driving it off upon arrival at the destination port.",
    "SERVICES_GROUPAGE_HEADER": "Groupage Service",
    "SERVICES_GROUPAGE_SUBHEADER": "Consolidated Cargo",
    "SERVICES_GROUPAGE_DESCRIPTION": "Our groupage service allows you to send packages and shipments cost-effectively to Africa. We collect your packages and ship them safely with our containers to their destination countries.",

    "TARIFF_TITLE": "Rate Sheet - Worldwide | Rapid Shipping",
    "TARIFF_HEADING": "RoRo - Worldwide Rate Sheet",
    "TARIFF_DESCRIPTION": "Transparent and reliable: Our current rates for shipping vehicles and goods worldwide.",
    "TARIFF_PORT": "PORT",
    "TARIFF_CAR": "Car (Max Height: 1.70 m, Max Cubic Meters: 13 m³)",
    "TARIFF_VAN": "Small Van (Max Height: 2.10 m, Max Cubic Meters: 18 m³)",
    "TARIFF_LARGE_VAN": "Large Van (Max Height: 2.60 m, Max Cubic Meters: 25 m³)",
    "TARIFF_CONDITIONS": "General Conditions",
    "TARIFF_CONDITION_1": "All prices are in EUR.",
    "TARIFF_CONDITION_2": "All prices are net/net, prepaid.",
    "TARIFF_CONDITION_3": "Insurance not included (can be arranged if needed).",
    "TARIFF_CONDITION_4": "Pickup available upon request.",
    "TARIFF_CONDITION_5": "All prices from delivered port.",
    "TARIFF_CONDITION_6": "Free warehouse storage time at the warehouse: 14 days.",
    "TARIFF_INQUIRY": "For individual special conditions or more information, feel free to contact us.",
    "TARIFF_CONTACT_BUTTON": "Contact Us",

    "IMPRINT_TITLE": "Imprint - Rapid Shipping",
    "IMPRINT_HEADER": "Imprint",
    "IMPRINT_DESCRIPTION": "Legal information and contact details for Rapid Shipping.",
    "IMPRINT_CONTACT_HEADER": "Contact Information",
    "IMPRINT_COMPANY": "Rapid Shipping",
    "IMPRINT_PHONE_LABEL": "Phone:",
    "IMPRINT_EMAIL_LABEL": "Email:",
    "IMPRINT_EMAIL": "info@rapid-shipping.de",
    "IMPRINT_TAX_ID_LABEL": "VAT ID:",
    "IMPRINT_TAX_NUMBER_LABEL": "Tax No.",
    "IMPRINT_MANAGING_DIRECTOR_LABEL": "Managing Director:",
    "IMPRINT_DISCLAIMER_HEADER": "Disclaimer",
    "IMPRINT_CONTENTS_HEADER": "1. Contents of the Online Offering",
    "IMPRINT_CONTENTS": "The provider makes no warranty for the timeliness, accuracy, completeness, or quality of the information provided. Claims for damages related to material or immaterial losses arising from the use or non-use of the provided content, or from faulty or incomplete information, are generally excluded, unless there is proven intent or gross negligence. All offers are non-binding and subject to change. The provider expressly reserves the right to modify, add to, delete, or temporarily or permanently cease publication of parts of the website or the entire offering without prior notice.",
    "IMPRINT_LINKS_HEADER": "2. Links and References",
    "IMPRINT_LINKS": "For direct or indirect references to external websites ('hyperlinks') that lie outside the provider's area of responsibility, liability is only considered if the provider has knowledge of the content and it would be technically possible and reasonable to prevent the use of illegal content. At the time of linking, no illegal content was identifiable on the linked pages. The provider has no influence on the current and future design, content, or authorship of the linked pages and expressly distances itself from all content that has been modified after the link. This declaration applies to all links and references within its own internet offering as well as to entries made by third parties in guestbooks, discussion forums, link directories, mailing lists, or other databases, where external write access to the content is possible. The provider of the respective page referenced is solely responsible for illegal, incorrect, or incomplete content, as well as for damages arising from the use or non-use of such information.",
    "IMPRINT_COPYRIGHT_HEADER": "3. Copyright and Trademark Law",
    "IMPRINT_COPYRIGHT": "The website operator ensures that the copyrights of the images, graphics, sound recordings, video sequences, and texts used are respected in all publications. Preferably, self-created content is used, or license-free materials are used. All trademarks and brand names mentioned within the internet offering, which are possibly protected by third parties, are subject to the applicable trademark laws and the ownership rights of the respective owners. Mentioning them does not imply that trademarks are not protected by third-party rights. The copyright for published, self-created content remains solely with the operator. Reproduction or use of the contents, such as graphics, sound recordings, video sequences, or texts, in other electronic or printed publications is only permitted with the express consent of the operator.",
    "IMPRINT_LEGAL_EFFECT_HEADER": "4. Legal Effect of the Disclaimer",
    "IMPRINT_LEGAL_EFFECT": "This disclaimer is part of the internet offering from which reference is made to this page. Should individual parts or formulations of this text no longer or not fully comply with the applicable legal situation, the validity of the remaining parts of the document shall remain unaffected.",

    "PRIVACY_TITLE": "Privacy | Rapid Shipping",
    "PRIVACY_HEADER": "Privacy Policy",
    "PRIVACY_DESCRIPTION": "Learn how we collect, process, and protect your personal data.",
    "PRIVACY_OVERVIEW_HEADER": "General Information",
    "PRIVACY_OVERVIEW": "The following information provides an overview of what happens with your personal data when you visit our website...",
    "PRIVACY_DATA_COLLECTION_HEADER": "Data Collection on This Website",
    "PRIVACY_RESPONSIBLE_HEADER": "Who is responsible for the data collection on this website?",
    "PRIVACY_RESPONSIBLE": "The processing of data on this website is carried out by the website operator...",
    "PRIVACY_DATA_COLLECTION_METHOD_HEADER": "How do we collect your data?",
    "PRIVACY_DATA_COLLECTION_METHOD": "Some data is collected when you provide it to us actively, for example, by filling out a contact form...",
    "PRIVACY_USAGE_HEADER": "What do we use your data for?",
    "PRIVACY_USAGE": "Some of the data is collected to ensure the website functions correctly, others may be used to analyze your user behavior...",
    "PRIVACY_HOSTING": "The content of our website is hosted by the external provider Hostinger. By using this hosting service provider, your data is processed on the provider's servers...",
    "PRIVACY_RESPONSIBLE_PLACE": "Responsible Party",
    "PRIVACY_EMAIL_LABEL": "Email:",
    "PRIVACY_EMAIL": "info@rapid-shipping.de",
    "PRIVACY_CONTACT_FORM": "If you send us an inquiry via the contact form, we store the information you provide, including the contact details, to process your request...",

    "DATAPROTECTION_TITLE": "Data Protection | Rapid Shipping",
    "DATAPROTECTION_HEADER": "Data Protection",
    "DATAPROTECTION_DESCRIPTION": "Learn how we collect, process, and protect your personal data.",
    "DATAPROTECTION_GENERAL_INFORMATION_HEADER": "General Information",
    "DATAPROTECTION_GENERAL_INFORMATION": "The following information provides an overview of what happens to your personal data when you visit our website. Personal data is information that can identify you. Detailed information about data protection can be found in the full privacy policy below.",
    "DATAPROTECTION_DATA_COLLECTION_HEADER": "Data Collection on This Website",
    "DATAPROTECTION_WHO_IS_RESPONSIBLE_HEADER": "Who is responsible for the data collection on this website?",
    "DATAPROTECTION_WHO_IS_RESPONSIBLE": "The processing of data on this website is carried out by the website operator. The contact details of the responsible person can be found in the section 'Notice on the Responsible Entity' in this privacy policy.",

    "DATAPROTECTION_HOW_WE_COLLECT_DATA_HEADER": "How do we collect your data?",
    "DATAPROTECTION_HOW_WE_COLLECT_DATA": "Some of the data is collected when you actively provide it to us, such as by filling out a contact form. Other data is collected automatically or with your consent when visiting the website through our IT systems. This includes technical data such as the browser used, the operating system, or the time of the page visit. This data collection happens automatically as soon as you visit our website.",
    "DATAPROTECTION_WHAT_WE_USE_DATA_FOR_HEADER": "What do we use your data for?",
    "DATAPROTECTION_WHAT_WE_USE_DATA_FOR": "Some of the data is collected to ensure the proper functioning of the website. Other data may be used to analyze your user behavior.",
    "DATAPROTECTION_HOSTING_HEADER": "Hosting",
    "DATAPROTECTION_HOSTING_DESCRIPTION": "The content of our website is hosted by the following external provider: Hostinger. By using an external hosting service, your data is processed on the servers of this provider. The hosting is done to provide our website and ensure a secure, fast, and efficient online offering. For details about data processing by Hostinger, please refer to the provider's privacy policy.",

    "DATAPROTECTION_GENERAL_INFORMATION_HEADER_1": "General Information and Legal Requirements",
    "DATAPROTECTION_RESPONSIBLE_PARTY_HEADER": "Responsible Party",
    "DATAPROTECTION_EMAIL_HEADER": "Email",
    "DATAPROTECTION_EMAIL_LINK": "info@rapid-shipping.de",
    "DATAPROTECTION_PRIVACY_STATEMENT": "The protection of your personal data is of utmost importance to us. We handle your personal data confidentially and in accordance with the legal data protection regulations and this privacy policy. When visiting our website, various personal data is collected. These are data that can be used to identify you personally. This privacy policy explains what data we collect, how we use it, and for what purpose. Please note that data transmission over the internet (e.g., communication via email) can have security vulnerabilities. A complete protection of data from access by unauthorized third parties is not possible.",

    "DATAPROTECTION_CONTACT_FORM_HEADER": "Contact Form",
    "DATAPROTECTION_CONTACT_FORM_TEXT": "If you send us a request via the contact form, we will store the details you enter, including the provided contact information, in order to process your request and answer any follow-up questions. This data will not be passed on without your explicit consent. The processing of your data is carried out in accordance with Art. 6 Para. 1 lit. b GDPR, provided your request is related to the fulfillment of a contract or pre-contractual measures. In all other cases, the processing is based on our legitimate interest in the efficient processing of requests (Art. 6 Para. 1 lit. f GDPR) or your consent (Art. 6 Para. 1 lit. a GDPR), if obtained. You can revoke your consent at any time. The data transmitted through the contact form will remain with us until you request deletion, withdraw your consent to storage, or the purpose for data storage ceases to apply (e.g. after completing the processing of your request). Legal retention periods remain unaffected."
  }