{
    "PHONE_LABEL": "Tél:",
    "EMAIL_LABEL": "E-mail:",
    "NEXT_TRANSPORT_WARNING": "Attention:",
    "NEXT_TRANSPORT_DESC": "Prochain groupage: 22.11.2024 et départ le 29.11.2024",
    
    "BTN_SHIP_GOODS": "Voulez-vous expédier des marchandises ?",
    "BTN_SHIP_VEHICLE": "Voulez-vous expédier un véhicule ?",
    "BTN_NEED_CONTAINER": "Besoin d'un conteneur ?",
    
    "SERVICES_SAMMELGUT": "Groupage",
    "SERVICES_SAMMELGUT_DESC": "Notre service de groupage vous permet d'expédier des colis partout dans le monde.",
    "SERVICES_CONTAINER": "Conteneur",
    "SERVICES_CONTAINER_DESC": "Nous fournissons des conteneurs de 20' et 40' pour un transport sécurisé.",
    "SERVICES_RORO": "RoRo",
    "SERVICES_RORO_DESC": "RoRo signifie 'Roll On – Roll Off' : les véhicules montent à bord du navire.",
    
    "FEATURE_TRANSPORT": "Transport fiable",
    "FEATURE_TRANSPORT_DESC": "Livraison sécurisée et ponctuelle de vos conteneurs et véhicules.",
    "FEATURE_WORLD_EXPERT": "Expertise mondiale",
    "FEATURE_WORLD_EXPERT_DESC": "Des années d'expérience en transport vers divers pays.",
    "FEATURE_SUPPORT": "Service client",
    "FEATURE_SUPPORT_DESC": "Conseils et assistance personnalisés tout au long du processus.",
  
    "NAV_HOME": "Accueil",
    "NAV_SERVICES": "Services",
    "NAV_SCHEDULE": "Calendrier",
    "NAV_PRICES": "Prix",
    "NAV_CONTACT": "Contact",
    "NAV_ABOUT": "À propos de nous",

    "NAV_IMPRESSUM" : "Mentions légales",
    "NAV_DATENSCHUTZ": "Protection des données",

    "ABOUT_TITLE": "À propos de nous",
    "ABOUT_DESCRIPTION": "Apprenez-en davantage sur notre entreprise et notre mission de rendre le transport mondial sûr et facile.",
    "ABOUT_MISSION_TITLE": "Notre Mission",
    "ABOUT_MISSION_DESC": "Nous offrons des solutions de transport fiables pour les clients qui souhaitent expédier leurs marchandises dans le monde entier. Notre objectif est de rendre le processus simple, sécurisé et efficace. Avec nos nombreuses années d'expérience, nous garantissons un service excellent et la satisfaction des clients.",
    "ABOUT_WHY_CHOOSE_US_TITLE": "Pourquoi nous choisir",
    "ABOUT_WHY_CHOOSE_US_LIST_1": "Équipe expérimentée",
    "ABOUT_WHY_CHOOSE_US_LIST_2": "Prix transparents",
    "ABOUT_WHY_CHOOSE_US_LIST_3": "Excellent service client",
    "ABOUT_WHY_CHOOSE_US_LIST_4": "Emballage et livraison sécurisés",
    "ABOUT_CONTACT_P": "Nous sommes fiers d'offrir à nos clients le meilleur service.",
    "ABOUT_CONTACT_BTN": "Contactez-nous",

    "CONTACT_TITLE": "Contactez-nous",
    "CONTACT_DESCRIPTION": "Avez-vous des questions ou avez-vous besoin d'un devis ? Nous sommes heureux de vous aider !",
    "CONTACT_FORM_LABEL_NAME": "Votre Nom",
    "CONTACT_FORM_LABEL_EMAIL": "Votre E-mail",
    "CONTACT_FORM_LABEL_MESSAGE": "Votre Message",
    "CONTACT_FORM_BUTTON_SEND": "Envoyer le Message",
    "CONTACT_INFO_TITLE": "Informations de Contact",
    "CONTACT_INFO_PHONE_LABEL": "Téléphone:",
    "CONTACT_INFO_EMAIL_LABEL": "E-mail:",
    "CONTACT_INFO_ADDRESS_LABEL": "Adresse:",
    "CONTACT_INFO_HOURS_LABEL": "Heures de Bureau:",
    "CONTACT_INFO_HOURS_TEXT": "Lundi - Vendredi 09:00 - 18:00",
    "CONTACT_INFO_AVAILABLE": "Nous sommes disponibles pendant les heures de bureau et répondrons à vos questions.",
    "CONTACT_FORM_ALERT_FILL_FIELDS": "Veuillez remplir tous les champs avant d'envoyer le message.",

    "SCHEDULE_TITLE": "Calendrier | Rapid Shipping",
    "SCHEDULE_HEADER": "Calendrier",
    "SCHEDULE_DESCRIPTION": "Consultez nos dates actuelles de collecte, d'expédition et de livraison.",
    "SCHEDULE_PLAN_HEADER": "Planifiez vos envois avec nous",
    "SCHEDULE_PLAN_DESCRIPTION": "Utilisez notre calendrier pour mieux planifier vos dates de collecte, dates d'expédition et délais de livraison estimés. Ne manquez plus aucune date importante.",
    "SCHEDULE_COLLECT_DATE": "Date de collecte : 22 novembre 2024",
    "SCHEDULE_SHIP_DATE": "Date d'expédition : 29 novembre 2024",
    "SCHEDULE_DELIVERY_DATE": "Date de livraison : 1 février 2025",
    "SCHEDULE_CONTACT_BUTTON": "Contactez-nous",

    "SERVICES_TITLE": "Services | Rapid Shipping",
    "SERVICES_HEADER": "Nos Services",
    "SERVICES_DESCRIPTION": "Découvrez nos services spécialisés pour le transport sûr et fiable de marchandises et de véhicules dans le monde entier.",
    "SERVICES_CONTAINER_HEADER": "Conteneur",
    "SERVICES_CONTAINER_SUBHEADER": "Conteneurs de 20’ pieds et 40’ pieds",
    "SERVICES_CONTAINER_DESCRIPTION": "Si vous souhaitez envoyer des articles mais avez besoin d'un conteneur, nous vous offrons la possibilité de transporter votre véhicule dans des conteneurs de 20' Standard ou de 40' Highcube.",
    "SERVICES_CONTACT_BUTTON": "Demander un devis",
    "SERVICES_RORO_HEADER": "RoRo",
    "SERVICES_RORO_SUBHEADER": "(Roll On – Roll Off)",
    "SERVICES_RORO_DESCRIPTION": "RoRo signifie Roll On – Roll Off et consiste à charger le véhicule sur le navire, à le sécuriser et à le décharger à l'arrivée au port de destination.",
    "SERVICES_GROUPAGE_HEADER": "Service Groupage",
    "SERVICES_GROUPAGE_SUBHEADER": "Fret Consolidé",
    "SERVICES_GROUPAGE_DESCRIPTION": "Notre service de groupage vous permet d'envoyer des colis et des envois de manière rentable vers l'Afrique. Nous collectons vos colis et les expédions en toute sécurité avec nos conteneurs vers leurs pays de destination.",

    "TARIFF_TITLE": "Tarifs - Monde Entier | Rapid Shipping",
    "TARIFF_HEADING": "RoRo - Tarifs Mondiaux",
    "TARIFF_DESCRIPTION": "Transparent et fiable : Nos tarifs actuels pour l'expédition de véhicules et de marchandises dans le monde entier.",
    "TARIFF_PORT": "PORT",
    "TARIFF_CAR": "Voiture (Hauteur max : 1.70 m, Volume max : 13 m³)",
    "TARIFF_VAN": "Fourgonnettes (Hauteur max : 2.10 m, Volume max : 18 m³)",
    "TARIFF_LARGE_VAN": "Grand Fourgon (Hauteur max : 2.60 m, Volume max : 25 m³)",
    "TARIFF_CONDITIONS": "Conditions Générales",
    "TARIFF_CONDITION_1": "Tous les prix sont en EUR.",
    "TARIFF_CONDITION_2": "Tous les prix sont nets/nets, payés à l'avance.",
    "TARIFF_CONDITION_3": "Assurance non incluse (peut être souscrite si nécessaire).",
    "TARIFF_CONDITION_4": "Collecte sur demande.",
    "TARIFF_CONDITION_5": "Tous les prix à partir du port de livraison.",
    "TARIFF_CONDITION_6": "Temps de stockage gratuit à l'entrepôt : 14 jours.",
    "TARIFF_INQUIRY": "Pour des conditions spéciales ou plus d'informations, contactez-nous.",
    "TARIFF_CONTACT_BUTTON": "Contactez-nous",

    "IMPRINT_TITLE": "Mentions légales - Rapid Shipping",
    "IMPRINT_HEADER": "Mentions légales",
    "IMPRINT_DESCRIPTION": "Informations légales et coordonnées de Rapid Shipping.",
    "IMPRINT_CONTACT_HEADER": "Coordonnées",
    "IMPRINT_COMPANY": "Rapid Shipping",
    "IMPRINT_PHONE_LABEL": "Téléphone :",
    "IMPRINT_EMAIL_LABEL": "E-mail :",
    "IMPRINT_EMAIL": "info@rapid-shipping.de",
    "IMPRINT_TAX_ID_LABEL": "Numéro TVA :",
    "IMPRINT_TAX_NUMBER_LABEL": "Numéro fiscal",
    "IMPRINT_MANAGING_DIRECTOR_LABEL": "Directeur général :",
    "IMPRINT_DISCLAIMER_HEADER": "Clause de non-responsabilité",
    "IMPRINT_CONTENTS_HEADER": "1. Contenu de l'offre en ligne",
    "IMPRINT_CONTENTS": "Le fournisseur ne donne aucune garantie quant à l'actualité, la précision, l'exhaustivité ou la qualité des informations fournies. Les demandes de dommages et intérêts liées à des pertes matérielles ou immatérielles résultant de l'utilisation ou de la non-utilisation des contenus fournis, ou de l'information erronée ou incomplète, sont généralement exclues, sauf en cas de faute intentionnelle ou de négligence grave. Toutes les offres sont sans engagement et peuvent être modifiées. Le fournisseur se réserve expressément le droit de modifier, ajouter, supprimer ou suspendre temporairement ou définitivement la publication de certaines parties du site ou de l'ensemble de l'offre sans préavis.",
    "IMPRINT_LINKS_HEADER": "2. Liens et renvois",
    "IMPRINT_LINKS": "Pour les références directes ou indirectes à des sites web externes ('hyperliens') qui se trouvent en dehors du domaine de responsabilité du fournisseur, la responsabilité n'est envisagée que si le fournisseur a connaissance du contenu et qu'il serait techniquement possible et raisonnable d'empêcher l'utilisation de contenus illégaux. Lors de la mise en ligne du lien, aucun contenu illégal n'était détectable sur les pages liées. Le fournisseur n'a aucune influence sur la conception actuelle et future, les contenus ou les droits d'auteur des pages liées et se dissocie expressément de tout contenu modifié après la mise en ligne du lien. Cette déclaration s'applique à tous les liens et références dans sa propre offre internet ainsi qu'aux entrées faites par des tiers dans des livres d'or, forums de discussion, annuaires de liens, listes de diffusion ou autres bases de données où un accès en écriture externe est possible. Le fournisseur de la page respective mentionnée est seul responsable des contenus illégaux, erronés ou incomplets, ainsi que des dommages résultant de l'utilisation ou de la non-utilisation de telles informations.",
    "IMPRINT_COPYRIGHT_HEADER": "3. Droit d'auteur et marques",
    "IMPRINT_COPYRIGHT": "L'opérateur du site web veille à ce que les droits d'auteur des images, graphiques, enregistrements sonores, séquences vidéo et textes utilisés soient respectés dans toutes les publications. De préférence, des contenus créés par nos soins sont utilisés ou des matériaux libres de droits sont employés. Toutes les marques et désignations commerciales mentionnées dans l'offre internet, qui sont éventuellement protégées par des tiers, sont soumises aux lois en vigueur sur les marques et aux droits de propriété des propriétaires respectifs. Le fait de les mentionner ne signifie pas que les marques ne sont pas protégées par les droits de tiers. Le droit d'auteur des contenus publiés et créés par l'opérateur reste exclusivement la propriété de ce dernier. La reproduction ou l'utilisation des contenus, tels que graphiques, enregistrements sonores, séquences vidéo ou textes, dans d'autres publications électroniques ou imprimées n'est autorisée qu'avec l'accord exprès de l'opérateur.",
    "IMPRINT_LEGAL_EFFECT_HEADER": "4. Validité juridique de la clause de non-responsabilité",
    "IMPRINT_LEGAL_EFFECT": "Cette clause de non-responsabilité fait partie de l'offre internet à partir de laquelle il est fait référence à cette page. Si des parties individuelles ou des formulations de ce texte ne sont plus ou ne sont pas complètement conformes à la législation en vigueur, la validité des autres parties du document reste inchangée.",

    "PRIVACY_TITLE": "Confidentialité | Rapid Shipping",
    "PRIVACY_HEADER": "Politique de confidentialité",
    "PRIVACY_DESCRIPTION": "Découvrez comment nous collectons, traitons et protégeons vos données personnelles.",
    "PRIVACY_OVERVIEW_HEADER": "Informations générales",
    "PRIVACY_OVERVIEW": "Les informations suivantes donnent un aperçu de ce qui se passe avec vos données personnelles lorsque vous visitez notre site...",
    "PRIVACY_DATA_COLLECTION_HEADER": "Collecte des données sur ce site",
    "PRIVACY_RESPONSIBLE_HEADER": "Qui est responsable de la collecte des données sur ce site ?",
    "PRIVACY_RESPONSIBLE": "Le traitement des données sur ce site est effectué par l'exploitant du site...",
    "PRIVACY_DATA_COLLECTION_METHOD_HEADER": "Comment collectons-nous vos données ?",
    "PRIVACY_DATA_COLLECTION_METHOD": "Certaines données sont collectées lorsque vous nous les fournissez activement, par exemple en remplissant un formulaire de contact...",
    "PRIVACY_USAGE_HEADER": "À quoi utilisons-nous vos données ?",
    "PRIVACY_USAGE": "Une partie des données est collectée pour assurer le bon fonctionnement du site, d'autres peuvent être utilisées pour analyser votre comportement utilisateur...",
    "PRIVACY_HOSTING": "Le contenu de notre site est hébergé par le fournisseur externe Hostinger. En utilisant ce prestataire d'hébergement, vos données sont traitées sur les serveurs de ce fournisseur...",
    "PRIVACY_RESPONSIBLE_PLACE": "Responsable",
    "PRIVACY_EMAIL_LABEL": "Email:",
    "PRIVACY_EMAIL": "info@rapid-shipping.de",
    "PRIVACY_CONTACT_FORM": "Si vous nous envoyez une demande via le formulaire de contact, nous conservons les informations que vous fournissez, y compris les coordonnées, pour traiter votre demande...",

    "DATAPROTECTION_TITLE": "Protection des données | Rapid Shipping",
    "DATAPROTECTION_HEADER": "Protection des données",
    "DATAPROTECTION_DESCRIPTION": "Découvrez comment nous collectons, traitons et protégeons vos données personnelles.",
    "DATAPROTECTION_GENERAL_INFORMATION_HEADER": "Informations générales",
    "DATAPROTECTION_GENERAL_INFORMATION": "Les informations suivantes offrent un aperçu de ce qui se passe avec vos données personnelles lorsque vous visitez notre site web. Les données personnelles sont des informations qui vous permettent d'être identifié. Vous trouverez des informations détaillées sur la protection des données dans la politique de confidentialité complète ci-dessous.",
    "DATAPROTECTION_DATA_COLLECTION_HEADER": "Collecte de données sur ce site",
    "DATAPROTECTION_WHO_IS_RESPONSIBLE_HEADER": "Qui est responsable de la collecte des données sur ce site web ?",
    "DATAPROTECTION_WHO_IS_RESPONSIBLE": "Le traitement des données sur ce site web est effectué par l'exploitant du site. Vous trouverez les coordonnées de la personne responsable dans la section 'Notice sur le responsable' dans cette politique de confidentialité.",

    "DATAPROTECTION_HOW_WE_COLLECT_DATA_HEADER": "Comment collectons-nous vos données ?",
    "DATAPROTECTION_HOW_WE_COLLECT_DATA": "Une partie des données est collectée lorsque vous nous les fournissez activement, par exemple en remplissant un formulaire de contact. D'autres données sont collectées automatiquement ou avec votre consentement lors de la visite du site Web par nos systèmes informatiques. Cela inclut notamment des données techniques telles que le navigateur utilisé, le système d'exploitation ou l'heure de la visite de la page. Cette collecte de données se fait automatiquement dès que vous visitez notre site Web.",
    "DATAPROTECTION_WHAT_WE_USE_DATA_FOR_HEADER": "Pourquoi utilisons-nous vos données ?",
    "DATAPROTECTION_WHAT_WE_USE_DATA_FOR": "Une partie des données est collectée pour garantir le bon fonctionnement du site Web. D'autres données peuvent être utilisées pour analyser votre comportement d'utilisateur.",
    "DATAPROTECTION_HOSTING_HEADER": "Hébergement",
    "DATAPROTECTION_HOSTING_DESCRIPTION": "Le contenu de notre site Web est hébergé par le fournisseur externe suivant : Hostinger. En utilisant un service d'hébergement externe, vos données sont traitées sur les serveurs de ce fournisseur. L'hébergement est effectué pour fournir notre site Web et garantir une offre en ligne sécurisée, rapide et efficace. Pour plus de détails sur le traitement des données par Hostinger, veuillez consulter la politique de confidentialité du fournisseur.",

    "DATAPROTECTION_GENERAL_INFORMATION_HEADER_1": "Informations générales et exigences légales",
    "DATAPROTECTION_RESPONSIBLE_PARTY_HEADER": "Partie responsable",
    "DATAPROTECTION_EMAIL_HEADER": "E-mail",
    "DATAPROTECTION_EMAIL_LINK": "info@rapid-shipping.de",
    "DATAPROTECTION_PRIVACY_STATEMENT": "La protection de vos données personnelles est de la plus haute importance pour nous. Nous traitons vos données personnelles de manière confidentielle et conformément aux réglementations légales sur la protection des données ainsi qu'à la présente politique de confidentialité. Lors de la visite de notre site Web, diverses données personnelles sont collectées. Il s'agit de données qui peuvent être utilisées pour vous identifier personnellement. Cette politique de confidentialité explique quelles données nous collectons, comment nous les utilisons et à quelles fins. Veuillez noter que la transmission de données sur Internet (par exemple, lors de la communication par e-mail) peut présenter des vulnérabilités de sécurité. Une protection complète des données contre l'accès de tiers non autorisés n'est pas possible.",

    "DATAPROTECTION_CONTACT_FORM_HEADER": "Formulaire de contact",
    "DATAPROTECTION_CONTACT_FORM_TEXT": "Si vous nous envoyez une demande via le formulaire de contact, nous stockerons les informations que vous entrez, y compris les coordonnées fournies, afin de traiter votre demande et répondre à toute question supplémentaire. Ces données ne seront pas transmises sans votre consentement explicite. Le traitement de vos données est effectué conformément à l'Art. 6 Par. 1 lit. b du RGPD, si votre demande est liée à l'exécution d'un contrat ou à des mesures précontractuelles. Dans tous les autres cas, le traitement repose sur notre intérêt légitime à traiter efficacement les demandes (Art. 6 Par. 1 lit. f du RGPD) ou votre consentement (Art. 6 Par. 1 lit. a du RGPD), si celui-ci a été obtenu. Vous pouvez révoquer votre consentement à tout moment. Les données transmises via le formulaire de contact resteront chez nous jusqu'à ce que vous demandiez leur suppression, que vous révoquiez votre consentement à leur stockage, ou que le but du stockage des données cesse d'exister (par exemple, après la fin du traitement de votre demande). Les périodes de conservation légales restent inchangées."
  }